<div class="pc_other_001">
    <h3 class="title-h3">退貨說明</h3>
    <h4>門市退換貨</h4>
    <ul>
        <li>須自購買日起七日之內，持原購物發票及商品完整包裝（附標籤）至原購買門市辦理，若為持信用卡消費者，請攜帶原信用卡和簽單。消費時若有贈送抵用券（含各式禮券）、贈品，須於退貨或換貨時將抵用券及贈品一併附回。</li>
        <li>購買家具類商品，如退貨或換貨時要求無印良品到府取貨，須負擔產生的運費（運費為商品原定價5%，最低為500元）</li>
        <li>於台灣地區外購買之無印良品商品，恕無提供退換貨及保固維修。</li>
    </ul>
    <h4>商品常見問題</h4>
    <ol>
        <li>須自購買日起七日之內，持原購物發票及商品完整包裝（附標籤）至原購買門市辦理，若為持信用卡消費者，請攜帶原信用卡和簽單。消費時若有贈送抵用券（含各式禮券）、贈品，須於退貨或換貨時將抵用券及贈品一併附回。</li>
        <li>購買家具類商品，如退貨或換貨時要求無印良品到府取貨，須負擔產生的運費（運費為商品原定價5%，最低為500元）</li>
    </ol>
    <h4>其他服務說明</h4>
    <ul>
        <li>購買家具類商品，如退貨或換貨時要求無印良品到府取貨，須負擔產生的運費（運費為商品原定價5%，最低為500元）</li>
        <li>於台灣地區外購買之無印良品商品，恕無提供退換貨及保固維修。</li>
    </ul>
    <img src="http://placehold.it/900x150">
    <h4>配送時段</h4>
    <ul>
        <li>須自購買日起七日之內，持原購物發票及商品完整包裝（附標籤）至原購買門市辦理，若為持信用卡消費者，請攜帶原信用卡和簽單。</li>
    </ul>
</div>